/* Localized versions of Info.plist keys */

CFBundleName = "fire";
CFBundleShortVersionString = "fire version 0.0.1d1";
CFBundleGetInfoString = "fire version 0.0.1d1, Copyright 2003, __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003, __MyCompanyName__.";
